[

    {
        "id" : "1",
        "id_otdel" : "1",
        "img_src" : "image/otdel/it/1.png",
        "title" : "09.02.01 СЕТЕВОЕ И СИСТЕМНОЕ АДМИНИСТРИРОВАНИЕ",
        "sroc" : "3 года и 10 меясцев",
        "baza" : "9 классов",
        "kval" : "системный администратор",
        "obl" : [
            "связь, информационные и коммуникационные технологии;",
            "выполнение работ по проектированию сетевой инфраструктуры;",
            "организация сетевого администрирования;",
            "эксплуатация объектов сетевой инфраструктуры;",
            "управление сетевыми сервисами."
        ],
        "vozmojnosti" : "Специалисты по сетевому и системному администрированию остро востребованы на современном рынке труда. В сисадминах нуждаются и IT-компании, и крупные промышленные предприятия, и органы власти, и образовательные организации, и банки, и учреждениях здравоохранения, и т.д.",
        "photo" : [
            "image/galery/1.png",
            "image/galery/2.png"
        ]
    },
    {
        "id" : "2",
        "id_otdel" : "1",
        "img_src" : "image/otdel/it/4.png",
        "title" : "11.02.15 ИНФОКОММУНИКАЦИОННЫЕ СЕТИ И СИСТЕМЫ СВЯЗИ",
        "sroc" : "3 года и 10 меясцев",
        "baza" : "9 классов",
        "kval" : "специалист по монтажу и обслуживанию коммуникаций",
        "obl" : [
            "устранение последствий аварий и дефектов оборудования, определение способов восстановления функционирования;",
            "осуществление измерений показателей оборудования; ",
            "организация и профессиональное обслуживание компьютерных сетей;",
            "обеспечение определенной территории связью, телевидением, радиовещанием; контроль за функционированием оборудования сетей;",
            "профессиональное использование современных средств защиты информации."
        ],
        "vozmojnosti" : "Выпускники специальности Инфокоммуникационные сети и системы связи могут работать на любых узлах связи, принадлежащих как государственным структурам, так и коммерческим организациям, на обслуживании транспортных сетей операторов мобильной связи, в компаниях, имеющих корпоративные телекоммуникационные сети.",
        "photo" : [
            "image/galery/1.png",
            "image/galery/2.png"
        ]
    },
    {
        "id" : "3",
        "id_otdel" : "1",
        "img_src" : "image/otdel/it/2.png",
        "title" : "09.02.07 ИНФОРМАЦИОННЫЕ СИСТЕМЫ И ПРОГРАММИРОВАНИЕ",
        "sroc" : "3 года и 10 меясцев / 2 года и 10 месяцев",
        "baza" : "9 классов / 11 классов",
        "kval" : "программист",
        "obl" : [ "Каждый программист обязан знать разные языки программирования. Из всего многообразия языков уметь выбирать нужный, для решения поставленных задач. Производить отбор и обработку информации, которая послужит для написания программного кода. После создания цифрового продукта необходимо провести анализ перспектив его применения."],
        "vozmojnosti" : "Программист занимается разработкой программного обеспечения. Профессия программиста остро востребована во всем мире. Оплата труда квалифицированных специалистов IT-технологий высокая, в Москве она колеблется в пределах 180 – 300 тыс. руб. в месяц. В Пензе, согласно сайту https://penza.hh.ru/, можно найти ежемесячно  более 100 вакансий с заработной платой от 20 до 120 тыс. руб. ",
        "photo" : [
            "image/galery/1.png",
            "image/galery/2.png"
        ]
    },
    {
        "id" : "4",
        "id_otdel" : "1",
        "img_src" : "image/otdel/it/2.png",
        "title" : "09.02.07 ИНФОРМАЦИОННЫЕ СИСТЕМЫ И ПРОГРАММИРОВАНИЕ",
        "sroc" : "3 года и 10 меясцев",
        "baza" : "9 классов",
        "kval" : "разработчик веб и мультимедийных приложений",
        "obl" : [ "Они создают сайты, сервисы и веб-приложения — все те, которыми мы пользуемся ежедневно. Специалисты работают над видимой и серверной частями, чтобы мы могли полистать ленту с утра, отправить деньги другу, выучить язык или просто развлечься."],
        "vozmojnosti" : "Web-разработчик занимается разработкой сайтов. Специалисты РНР, занимающиеся разработкой web-приложений и динамических web-сайтов, получают за свой труд ежемесячно 30 – 100 тыс. рублей ",
        "photo" : [
            "image/galery/1.png",
            "image/galery/2.png"
        ]
    },
    {
        "id" : "5",
        "id_otdel" : "1",
        "img_src" : "image/otdel/it/2.png",
        "title" : "09.02.07 ИНФОРМАЦИОННЫЕ СИСТЕМЫ И ПРОГРАММИРОВАНИЕ",
        "sroc" : "3 года и 10 меясцев",
        "baza" : "9 классов",
        "kval" : "специалист по информационным системам",
        "obl" : [ "1С:Предприятие — программный продукт компании «1С», предназначенный для автоматизации деятельности на предприятии. «1С:Предприятие» предназначено для автоматизации бухгалтерского и управленческого учѐтов (включая  начисление зарплаты и управление кадрами), экономической и  организационной деятельности предприятия. "],
        "vozmojnosti" : "Потребность в 1C-программистах, по данным hh.ru, сейчас составляет порядка 5 тыс. вакансий. Программирование 1С обеспечивает среднемесячный доход на уровне 60-70 тыс. рублей.",
        "photo" : [
            "image/galery/1.png",
            "image/galery/2.png"
        ]
    },
    {
        "id" : "6",
        "id_otdel" : "1",
        "img_src" : "image/otdel/it/5.png",
        "title" : "10.02.05 ОБЕСПЕЧЕНИЕ ИНФОРМАЦИОННОЙ БЕЗОПАСНОСТИ АВТОМАТИЗИРОВАННЫХ СИСТЕМ",
        "sroc" : "3 года и 10 меясцев",
        "baza" : "9 классов",
        "kval" : "техник по защите информации",
        "obl" : [ "Специалист по информационной или компьютерной безопасности – это сотрудник компании, который обеспечивает конфиденциальность данных компании и отдельных  пользователей, занимается укреплением безопасности информационных систем, предотвращает утечки информации. "],
        "vozmojnosti" : "Специалисты по информационной безопасности остро востребованы в учреждениях, предоставляющих государственные услуги, банковской системе, на предприятиях оборонно-промышленного комплекса и пр. Квалифицированный специалист оплачивается высоко в связи с высоким уровнем ответственности: 50 000 – 150 000 рублей в месяц ",
        "photo" : [
            "image/galery/1.png",
            "image/galery/2.png"
        ]
    },
    {
        "id" : "7",
        "id_otdel" : "1",
        "img_src" : "image/otdel/it/3.png",
        "title" : "08.02.09 МОНТАЖ, НАЛАДКА И ЭКСПЛУАТАЦИЯ ЭЛЕКТРООБОРУДОВАНИЯ  ПРОМЫШЛЕННЫХ И ГРАЖДАНСКИХ ЗДАНИЙ",
        "sroc" : "2 года и 10 меясцев",
        "baza" : "9 классов",
        "kval" : "техник",
        "obl" : [ "Организация и проведение работ по техническому обслуживанию, ремонту и испытанию электрического и электромеханического оборудования, организация монтажа, наладки, ремонта и эксплуатации силового и осветительного электрооборудования электрических сетей промышленных и гражданских зданий "],
        "vozmojnosti" : "Уникальность специалистов заключается в том, что они востребованы везде и всегда. В мире нет ни одного производства, ни одного жилого объекта, где бы ни использовалась электрическая энергия, это и производство электрооборудования, сервисные центры по ремонту техники а так же вся сфера услуг - больницы, учебные заведения, химчистки, парикмахерские, банки и весь жилой сектор. Получив опыт, многие открывают свое дело в сфере электромонтажа монтажа и ремонта оборудования. ",
        "photo" : [
            "image/galery/1.png",
            "image/galery/2.png"
        ]
    },
        {
        "id" : "8",
        "id_otdel" : "1",
        "img_src" : "image/otdel/it/6.png",
        "title" : "13.02.13 ТЕХНИЧЕСКАЯ ЭКСПЛУАТАЦИЯ И ОБСЛУЖИВАНИЕ ЭЛЕКТРИЧЕСКОГО И ЭЛЕКТРОМЕХАНИЧЕСКОГО ОБОРУДОВАНИЯ",
        "sroc" : "3 года и 10 меясцев",
        "baza" : "9 классов",
        "kval" : "техник",
        "obl" : [ "Организация и проведение работ по техническому обслуживанию, ремонту и испытанию электрического и электромеханического оборудования, организация монтажа, наладки, ремонта и эксплуатации силового и осветительного электрооборудования электрических сетей промышленных и гражданских зданий "],
        "vozmojnosti" : "Уникальность специалистов заключается в том, что они востребованы везде и всегда. В мире нет ни одного производства, ни одного жилого объекта, где бы ни использовалась электрическая энергия, это и производство электрооборудования, сервисные центры по ремонту техники а так же вся сфера услуг - больницы, учебные заведения, химчистки, парикмахерские, банки и весь жилой сектор. Получив опыт, многие открывают свое дело в сфере электромонтажа монтажа и ремонта оборудования. ",
        "photo" : [
            "image/galery/1.png",
            "image/galery/2.png"
        ]
    }
{
        "id" : "1",
        "id_otdel" : "2",
        "img_src" : "image/otdel/it/1.png",
        "title" : "12.02.03 РАДИОЭЛЕКТРОННЫЕ ПРИБОРНЫЕ УСТРОЙСТВА",
        "sroc" : "2 года и 10 меясцев",
        "baza" : "9 классов",
        "kval" : "техник",
        "obl" : [
            "разработка конструкций типовых деталей и узлов радиоэлектронных приборных устройств и систем;",
            "производство радиоэлектронных приборных устройств и систем;",
            "организация и управление работой структурного подразделения;",
            "выполнение работ по рабочей профессии «Электромонтер ОПС»."
        ],
        "vozmojnosti" : "Области, в которых требуется знание радиоэлектроники и схемотехники постоянно расширяются. Это производство и конструирование радиоэлектронных устройств, мобильная связь, системы видеонаблюдения, системы ограничения доступа, промышленные технологии. Все эти направления активно развиваются, а значит, требуют высококвалифицированных профессиональных кадров. На сегодняшний день остро нуждаются в специалистах-радиотехниках предприятия оборонно-промышленного комплекса. ",
        "photo" : [
            "image/galery/1.png",
            "image/galery/2.png"
        ]
    },
    {
        "id" : "2",
        "id_otdel" : "2",
        "img_src" : "image/otdel/it/4.png",
        "title" : "15.02.10 МЕХАТРОНИКА И МОБИЛЬНАЯ РОБОТОТЕХНИКА",
        "sroc" : "3 года и 10 меясцев",
        "baza" : "9 классов",
        "kval" : "специалист по мехатронике и робототехнике",
        "obl" : [
            "Обеспечивать работоспособность мехатронных систем и роботизированных комплексов призван техник-мехатроник. Он осуществляет работы по монтажу, диагностике и ремонту мехатронных систем, контролирует их работоспособность и занимается программированием управляющей системы, согласно поставленным производственным задачам. Самыми востребованными профессиями мехатроники являются: техник-электроник, электротехник, программист, робототехник, кибернетик, конструктор.",
        ],
        "vozmojnosti" : "Последние десятилетия были крайне продуктивными в развитии роботизированных систем и умной техники. В связи с тем, что мехатроника и робототехника – широкое понятие, то и применение навыков специалистов может быть в разных сферах и на различных этапах производственных процессов. В связи с популярностью роботов и прочей умной техники, а также популярностью создателей этих устройств, мехатроника - не только  перспективная, но и  хорошо оплачиваемая отрасль.",
        "photo" : [
            "image/galery/1.png",
            "image/galery/2.png"
        ]
    },
    {
        "id" : "3",
        "id_otdel" : "2",
        "img_src" : "image/otdel/it/2.png",
        "title" : "15.01.32 ОПЕРАТОР СТАНКОВ С ПРОГРАММНЫМ УПРАВЛЕНИЕМ",
        "sroc" : "1 год и 10 меясцев",
        "baza" : "9 классов",
        "kval" : "оператор станков с программным управлением, станочник широкого профиля",
        "obl" : [
            "изготовление деталей на металлорежущих станках различного вида и типа по стадиям технологического процесса;",
            "разработка управляющих программ для станков с числовым программным управлением;",
            "изготовление деталей на металлорежущих станках с программным управлением по стадиям технологического процесса."
        ],
        "vozmojnosti" : "Современный уровень развития производства характеризуется высокой степенью автоматизации производственных процессов. Одним из основных средств автоматизации являются станки с программным управлением. По заданной программе станок выполняет нужную последовательность операций, а обслуживает этот станок оператор. Применение станков с программным управлением обеспечивает высокую степень автоматизации обработки изделий, улучшает их качество, точность, повышает культуру производства. ",
        "photo" : [
            "image/galery/1.png",
            "image/galery/2.png"
        ]
    },
    {
        "id" : "4",
        "id_otdel" : "2",
        "img_src" : "image/otdel/it/2.png",
        "title" : "22.02.06 СВАРОЧНОЕ ПРОИЗВОДСТВО",
        "sroc" : "3 года и 10 меясцев",
        "baza" : "9 классов",
        "kval" : "техник",
        "obl" :  [
            "подготовка и осуществление технологических процессов изготовления сварных конструкций;",
            "разработка  технологических процессов и проектирование изделий;",
            "контроль качества сварочных работ;",
            "организация и планирование сварочного производства;",
            "выполнение работ по профессии сварщик ручной дуговой сварки плавящимся покрытым электродом."
        ],
        "vozmojnosti" : "В решении задач научно-технического прогресса важное место принадлежит сварочному производству. С применением сварки создаются многочисленные сложные металлоконструкции, серийные машины. Помимо этого, сварка используется при изготовлении, прокладке трубопроводов, установке технологического оборудования. Сварные конструкции выдерживают сверхнизкие и сверхвысокие температуры, могут служить при высоких давлениях.",
        "photo" : [
            "image/galery/1.png",
            "image/galery/2.png"
        ]
    },
    {
        "id" : "5",
        "id_otdel" : "2",
        "img_src" : "image/otdel/it/2.png",
        "title" : "СВАРЩИК (РУЧНОЙ И ЧАСТИЧНО МЕХАНИЗИРОВАННОЙ СВАРКИ (НАПЛАВКИ)  ",
        "sroc" : "1 год и 10 меясцев",
        "baza" : "9 классов",
        "kval" : "сварщик",
        "obl" : [ "Изготовление, реконструкция, монтаж, ремонт и строительство конструкций различного назначения с применением ручной и частично механизированной сварки (наплавки) во всех пространственных положениях сварного шва. "],
        "vozmojnosti" : "Сварщик – это рабочая профессия, подразумевающая выполнение заданий в производственных условиях. Работник сваривает конструкции, элементы, изделия и трубы из металла различного типа, состава, назначения и степени сложности. При этом качество сварных швов определяется уровнем профессионализма работника.",
        "photo" : [
            "image/galery/1.png",
            "image/galery/2.png"
        ]
    },
    {
        "id" : "6",
        "id_otdel" : "2",
        "img_src" : "image/otdel/it/5.png",
        "title" : "15.02.16 ТЕХНОЛОГИЯ МАШИНОСТРОЕНИЯ",
        "sroc" : "3 года и 10 меясцев",
        "baza" : "9 классов",
        "kval" : "техник-технолог",
        "obl" : [ "Выпускник может работать в области ракетно-космической промышленности, тяжелого машиностроения, приборостроения, химического машиностроения, автомобилестроения, деревообработки, аддитивного производства."],
        "vozmojnosti" : "Современные технологии и оборудование металлообрабатывающего производства – сложный многоступенчатый процесс с вовлечением десятков специалистов с разными профессиональными навыками. Технология металлообрабатывающего производства объединяет в себе все самые прогрессивные технологии, программирование станков с ЧПУ, работы с аддитивными установками, проектирование технологических процессов, в том числе и автоматизированного производства.",
        "photo" : [
            "image/galery/1.png",
            "image/galery/2.png"
        ]
    },
    {
        "id" : "7",
        "id_otdel" : "2",
        "img_src" : "image/otdel/it/3.png",
        "title" : "27.02.27 УПРАВЛЕНИЕ КАЧЕСТВОМ ПРОДУКЦИИ, ПРОЦЕССОВ И УСЛУГ",
        "sroc" : "2 года и 10 меясцев",
        "baza" : "9 классов",
        "kval" : "техник",
        "obl" :[
            "Выпускники специальности смогут работать: в отделах управления качеством, в отделах технического контроля, в метрологических лабораториях, сотрудниками центров стандартизации, сертификации, специалистами по качеству на любых предприятиях, в качестве менеджеров."
        ],
        "vozmojnosti" : "Результаты деятельности компаний не могут выйти в большой мир без необходимых гарантов качества. Ими служат сертификаты, подтверждающие, что товар соответствует всем необходимым стандартам. Для того чтобы устанавливать и проверять это соответствие необходим штат сотрудников, занимающихся управлением качеством. Они требуются в государственные службы по контролю и на любое предприятие, производящее продукцию или предлагающее услугу.",
        "photo" : [
            "image/galery/1.png",
            "image/galery/2.png"
        ]
    },
        {
        "id" : "8",
        "id_otdel" : "2",
        "img_src" : "image/otdel/it/6.png",
        "title" : "25.02.08 ЭКСПЛУАТАЦИЯ БЕСПИЛОТНЫХ АВИАЦИОННЫХ СИСТЕМ",
        "sroc" : "3 года и 10 меясцев",
        "baza" : "9 классов",
        "kval" : "оператор беспилотных летательных аппаратов",
        "obl" : [ "Оператор БПЛА — это специалист по дистанционному управлению беспилотными летательными аппаратами, который также отвечает за их обслуживание и выполнение поставленной задачи, например, за наблюдение за объектом, анализ территории или видеосъемку. Оператор БПЛА решает много задач: готовит разрешительную документацию, полетные задания, обслуживает навесное оборудование, проводит предполетные операции, выполняет непосредственно работы и коммуницирует с заказчиками."],
        "vozmojnosti" : "Рынок дронов продолжает расти. По мере роста популярности устройств, растет и число сценариев их применения. Коммерческие БПЛА активно используются в таких отраслях, как сельское хозяйство, строительство, коммунальная инфраструктура, нефтегазовая промышленность, добыча полезных ископаемых и многих других. ",
        "photo" : [
            "image/galery/1.png",
            "image/galery/2.png"
        ]
    }
]
